{
  "goals": "Goals",
  "save": "Save",
  "close": "Close",
  "registration": "Registration",
  "first_name": "First name",
  "last_name": "Last name",
  "address": "Address",
  "email": "Email",
  "about_me": "About",
  "about_us": "About us",
  "web_dev_and_des_h": "Web development",
  "web_dev_and_des_p": "The development of responsive  web sites with the latest technologies and qualified employees.",
  "web_dev_and_des_p_s": "The development of responsive  web sites with the latest technologies.",
  "ui_ux_h": "UI/UX Design",
  "ui_ux_p_s": "Designing any type of  user interface which is easy to use and has eye catching appearance.",
  "ui_ux_p": "We live in time when technology is growing in geometric progression, so as the design. Trends and innovations in design were huge in past years so we would like to share a grasp view on the major few that are actual right now and we provide for our customers.With a versatile combination of design, consumer demand, product utility, and beauty, products can become more useful, attractive and comfortable.Our top-class professionals will try to make any of your whims of ideas with their beautiful and practical benefits.",
  "mob_app_h": "Mobile Application Development",
  "mob_app_p": "We have a team of highly skilled mobile app developers that offers end-to-end mobile application development services for all major mobile platforms: iOS, Android, Windows Phone.Our mission is to bring apps that can make an impact in the mobile market. We create mobile applications that help startups and enterprises receive their customer satisfaction and therefore increase profits.We use the following technologies for programming: Ios, Android, Ionic, React.",
  "mob_app_p_s": "The development of mobile applications using the latest innovative technologies",
  "it_management_h": "IT management",
  "it_management_p": "552211",
  "it_management_p_s": "Managing the selection, implementation, usage and maintenance of all types of information technology in all types of business environments.",
  "home": "Home",
  "services": "Services",
  "contact": "Contact",
  "phone_number": "Phone number",
  "date_of_birth": "Date of Birthday",
  "password": "Password",
  "old_password": "Old password",
  "new_password": "New password",
  "confirm_password": "Confirm password",
  "login": "Login",
  "sign_in": "Sign in",
  "logout": "Logout",
  "role": "Role",
  "choose_file": "Choose file",
  "save_changes": "Save changes",
  "my_account": "My account",
  "my_friends": "My Friends",
  "my_products": "My Products",
  "send": "Send",
  "notifications": "Notifications",
  "pleaseLogForConfirm": "Please sign in to accept the invitation",
  "pleaseRegForConfirm": "You are not a registered user. Please sign in to accept the invitation.",
  "send_invitation_via_email": "Send invitation via email",
  "search_for_people_in_giver": "Search for people in Giver",
  "item": "Item",
  "success_action": "Success action",
  "data_updated_success": "The data updated successfully"
}
